[
	{
		"Quote": "The worse thing you can do to your children is to spoil them and not teaching them the basic responsibilities of being human."
	},
	{
		"Quote": "If you don't fight for what you want;\r\n Don't cry for what you lost.\r\n ~The Bhagavad Gita\r\n Likewise:\r\n Nothing depends on\r\n luck... everything\r\n depends on work\r\n because even Luck has\r\n to work!\r\n Lord Krishna said:\r\n Whatever belongs to you today,\r\n belonged to someone else yesterday\r\n and it will belong to some one else tomorrow.\r\n Don’t be illusioned by Maya.\r\n Maya is the root cause of all pain and misery.\r\n Happy Krishna Janmashtami!"
	},
	{
		"Quote": "Don't beg what u can earn.If she is interested in u,she will fall for u no matter whether u make effort or not but if she is not interested then even if u r willing to die for her, she will not care. So don't lose self respect ever.There is no value of your feelings. Just be happy and enjoy your life to the fullest"
	},
	{
		"Quote": "In india we use bad words for other religions, we fight we abuse each other but when matter comes to humanity we forget everything we don't see who is Muslim who is Hindu we only want to help them.\r\n This is india we do fight but we do love much."
	},
	{
		"Quote": "Happiness is new the rich\r\n Inner peace is the new success\r\n Heath is the new wealth\r\n Kindness is the new cool."
	},
	{
		"Quote": "A tree that wants to touch the sky must extend its roots in the earth.\r\n The more it wants to rise upwards, the more it has to grow downwards.\r\n So rise in life, we must be down to earth, humble and grateful. ??"
	},
	{
		"Quote": "“No matter how many times a snake sheds its skin it will always be a snake. Remember that before allowing certain people back into your life.”:)"
	},
	{
		"Quote": "Between yesterday's mistake & tomorrow's hope\r\n\r\n there is a fantastic opportunity called Today\r\n\r\n live it .love it.\r\n The day is yours."
	},
	{
		"Quote": "Don't call a girl a characterless if she's wearing\r\n short-shorts,\r\n Don't call a girl a argumentative when she's\r\n proving a point,\r\n Don't call a girl a flirt when she's just being nice,\r\n Don't call a girl obsessed when she's just in love,\r\n Dont think she is bad in character if she proposes\r\n a guy, coz she is brave enough to express her\r\n feelings\r\n Be a Man.. Respect Women"
	},
	{
		"Quote": "The enemy’s greatest weapon is fear. Nothing serves the enemy more than fear mistrust and disharmony amongst ourselves\r\n\r\n People abusing and harming our brave health workers that are our soldiers on the front line, only helps the enemy.\r\n Let the media give us information, not fear."
	},
	{
		"Quote": "Have a relationship that's mature enough to sit down and be like \"look this is our problem and this is how we're gonna fix it \" ?✌️?"
	},
	{
		"Quote": "Hang out with people who make you forget to look at your phone."
	},
	{
		"Quote": "So many years of education\r\n Yet nobody ever taught us\r\n How to love ourselves and why\r\n It's so important."
	},
	{
		"Quote": "Nobody can go back and start a new beginning\r\n But\r\n Anyone can start today and make a new ending."
	}
]
