[
	{
		"Quote": "किसी को धोखा देकर ये मत सोचो की वो कितना बेवकूफ है,\r\nये सोचो की उसे तुम पर कितना भरोसा था। "
	},
	{
		"Quote": "गुजर जायेगा ये दौर भी,\r\nजरा सा सब्र तो रख,\r\nजब खुशियाँ ही नहीं रुकी,\r\nतो गम कि क्या औकात है। "
	},
	{
		"Quote": "जरूरी नहीं की कुछ तोड़ने के लिए पत्थर ही मारा जाए,\r\nलहजा बदल कर बोलने से भी बहुत कुछ टूट जाता है।"
	},
	{
		"Quote": "घर की सारी परेशानियों को वो,\r\nखिलौनों की तरह बटोर लेता है,\r\nपिता आंसू दिखा नहीं सकता,\r\nइसलिए वो छुप के रो लेता है।"
	},
	{
		"Quote": "कभी किसी की भावनाओं के साथ मत खेलो,\r\nहो सकता है आप ये खेल जीत जाए,\r\nपर यह पक्का है कि उस इंसान से\r\nआप हमेशा के लिए हार जाओगे।"
	},
	{
		"Quote": "प्यार मे कोई दिल तोड़ देता है,\r\nदोस्ती मे कोई भरोसा तोड़ देता है,\r\nज़िंदगी जीना तो कोई गुलाब से सीखे,\r\nजो खुद टूट कर दो दिलों को जोड़ देता है। "
	},
	{
		"Quote": "पानी में पत्थर मत मारो उसे भी कोई पिता होगा,\r\nजिंदगी में उदास कभी ना रहना यारों,\r\nक्योंकि तुम्हें भी देख कर कोई जीता होगा। "
	},
	{
		"Quote": "इतना भी आसान नहीं होता,\r\nअपनी ज़िन्दगी जी पाना,\r\nबहुत लोगो को खटकने लगते है,\r\nजब हम खुद को जीने लगते है।"
	},
	{
		"Quote": "कोई खुशियों की चाह में रोया,\r\nकोई दुखों की पनाह में रोया,\r\nअजीब कहानी है ये “ज़िंदगी” का\r\nकोई भरोसे के लिए रोया,\r\nकोई भरोसा करके रोया।"
	},
	{
		"Quote": "कुछ बात लफ्ज़ो से बेहतर,\r\nखामोशियाँ बयाँ कर दिया करती है।"
	},
	{
		"Quote": "कुछ रिश्ते ऐसे होते हैं,\r\nजिनको जोड़ते जोड़ते इन्सान खुद टूट जाता है।"
	},
	{
		"Quote": "किसी के नजर में अच्छा हूँ,\r\nकिसी की नजर में बुरा हूँ,\r\nहकीकत तो ये है कि जो जैसा है,\r\nउसकी नजर में वैसा हूँ।"
	},
	{
		"Quote": "कैसी है ये आज की दुनिया,\r\nजहां किसी को न तो कायदे पसंद हैं,\r\nन तो वादे पसंद हैं,\r\nबस सिर्फ और सिर्फ फायदे पसंद हैं।"
	},
	{
		"Quote": "रोता वही है,\r\nजिसने महसूस किया हो सच्चे रिश्ते को,\r\nवरना मतलब का रिश्ता रखने वालों की\r\nआंखों में न शर्म होती है,\r\nऔर न पानी।"
	},
	{
		"Quote": "इस दुनिया के लोग भी कितने अजीब है ना,\r\nसारे खिलौने छोड़ कर जज़बातों से खेलते हैं।"
	},
	{
		"Quote": "इंसान घर बदलता है,\r\nरिश्ते बदलता है, दोस्त बदलता है,\r\nफिर भी परेशान क्यों रहता है,\r\nक्योंकी वो खुद को नहीं बदलता। "
	},
	{
		"Quote": "कदर वो होती है,\r\nजो किसी की मौजूदगी में हो,\r\nजो किसी के जाने के बाद हो,\r\nउसे पछतावा कहते है। "
	},
	{
		"Quote": "कभी-कभी पत्थर की ठोकर से भी नहीं आती खरोंच\r\nऔर कभी जरा सी बात से इंसान बिखर जाता है। "
	},
	{
		"Quote": "जरुरत के मुताबिक जिंदगी जिओ,\r\nख्वाहिशों के मुताबिक नहीं,\r\nक्योंकि जरुरत तो फकीरों की भी पूरी हो जाती है\r\nऔर ख्वाहिशें बादशाहों की भी अधूरी रह जाती है।"
	},
	{
		"Quote": "ढल जाती है हर चीज अपने वक़्त पर\r\nबस एक व्यव्हार और लगाव ही है\r\nजो कभी बूढ़ा नहीं होता। "
	},
	{
		"Quote": "खुशियों से नाराज है मेरी जिंदगी,\r\nप्यार की मोहताज़ है मेरी ज़िन्दगी,\r\nहँस लेता हूँ लोगों को दिखाने के लिए,\r\nवरना दर्द की किताब है मेरी ज़िन्दगी।"
	},
	{
		"Quote": "जब किसी की जिंदगी में आपका होना\r\nऔर ना होना बराबर हो जाए,\r\nतो आपका ना होना ही बेहतर होता है,\r\nये अभिमान नहीं स्वाभिमान है। "
	},
	{
		"Quote": "एक बात बोलू इस दुनिया में सब कीमती है,\r\nपाने से पहले और खोने के बाद। "
	},
	{
		"Quote": "अगर जिंदगी में कुछ बुरा हो तो थोड़ा सबर रखो दोस्तों,\r\nक्योंकि रो कर फिर हसने का मज़ा ही कुछ और होता है। "
	},
	{
		"Quote": "दिल के रिश्ते तो किस्मत से मिलते है,\r\nवरना मुलाकात तो हज़ारो से होती है। "
	},
	{
		"Quote": "आपको जिससे खुशी मिले आप उसी से बात करो,\r\nहमारा क्या है हम कल भी अकेले थे\r\nऔर आज भी अकेले है। "
	},
	{
		"Quote": "समुंदर की चाहत में कहीं दरिया को ना भूलना तुम,\r\nबेशक लाख दर्द सहना\r\nपर किसी अपने को बेवजह ना रुलाना तुम। "
	},
	{
		"Quote": "रिश्ते चाहे कितने भी बुरे क्यों न हो,\r\nलेकिन कभी भी उन्हें तोड़ना मत,\r\nक्योंकि पानी चाहे कितना भी गंदा हो,\r\nप्यास नहीं तो आग तो बुझा ही देता है।"
	},
	{
		"Quote": "नफ़रत हो जायेगी तुझे अपने ही किरदार से,\r\nअगर मैं तेरे ही अंदाज में तुझसे बात करुं।"
	},
	{
		"Quote": "जख्म वही है जो छुपा लिया जाए,\r\nजो बता दिया जाए वो तमाशा बन जाता है। "
	},
	{
		"Quote": "बहुत शौक था मुझे सबको खुश रखने का,\r\nहोश तब आया जब खुद को ज़रूरत के वक़्त अकेला पाया। "
	},
	{
		"Quote": "प्यार करने से पहले पैसा कमा लेना यारों,\r\nक्योंकि गरीब का प्यार अक्सर चौराहे पर नीलाम होता है। "
	},
	{
		"Quote": "तेरी मोहब्बत की लकीरे मेरे हाथो में नहीं तो क्या,\r\nदिल में बसी तेरी तस्वीर भी काफी है,\r\nमेरे जीने के लिए।  "
	},
	{
		"Quote": "नहीं शिकायत रही अब मुझे तेरी नजर अंदाजी से,\r\nतू बाकियों को खुश रख हम तन्हा ही अच्छे है। "
	},
	{
		"Quote": "रुक जाए मेरी धड़कन इसे मौत न समझना,\r\nकई बार ऐसा हुआ है तुझे याद करते करते। "
	},
	{
		"Quote": "किस्मत दोस्त नहीं फिर भी रूठ जाता है,\r\nबुद्धि लोहा नहीं फिर भी जंग लग जाती है,\r\nआत्मसम्मान शरीर नहीं फिर भी घायल हो जाता है\r\nऔर इंसान मौसम नहीं फिर भी बदल जाता है। "
	},
	{
		"Quote": "मत पूछना कभी दोबारा,\r\nकि तुम मेरे क्या लगते हो,\r\nजैसे दिल के लिए धड़कन जरूरी है,\r\nवैसे मेरी साँसों के लिए तुम जरूरी हो। "
	},
	{
		"Quote": "चार दोस्त, दो साइकिलें,\r\nखाली जेब और पूरा शहर,\r\nएक खूबसूरत दौर ये भी था जिंदगी का।"
	},
	{
		"Quote": "किसी ने पूछा,\r\nलड़की होने का सबसे कठिन हिस्सा क्या है?\r\nउसने आँसू के साथ जवाब दिया,\r\nशादी के बाद अपने ही घर में मेहमान बनना।"
	},
	{
		"Quote": "जिंदगी में ऐसे दो मीठे शब्द है,\r\nजो किसी से कहना बहुत मुश्किल है,\r\nकिसी अनजान व्यक्ति को पहली बार हाय बोलना\r\nऔर किसी अपने को आखरी बार बाय बोलना। "
	},
	{
		"Quote": "दूरियाँ किसी भी रिश्ते को तोड़ नहीं सकती,\r\nनज़दीकियों किसी भी रिश्ते को जोड़ नहीं सकती,\r\nदिल में एक दूसरे के लिए भावना होनी चाहिए,\r\nऔर विश्वास होना चाहिए,\r\nतभी रिश्ते बने रहते है।"
	},
	{
		"Quote": "कोई भी हमारे आँसुओ पर ध्यान नहीं देता,\r\nकोई भी हमारे दुखों पर ध्यान नहीं देता,\r\nकोई भी हमारे दर्द पर ध्यान नहीं देता,\r\nसब सिर्फ हमारे ग़लतियों पर ध्यान देते हैं।"
	},
	{
		"Quote": "दूसरों पर उम्मीद करने के बजाय,\r\nकभी खुद पर उम्मीद रख कर देखो,\r\nवह भी दर्द बहुत देते हैं।"
	},
	{
		"Quote": "खुद को व्यस्त रखना सीखो,\r\nक्योंकि चिंता करने से कुछ नहीं मिलता,\r\nजो थोड़ी खुशी होती है,\r\nवह भी दूर हो जाती है।"
	},
	{
		"Quote": "विश्वास दुनिया का सबसे कीमती चीज है,\r\nइसे कमाने यह पूरे साल लग जाते हैं,\r\nपर इसे खोने में कुछ वक्त सिर्फ काफी होता है।"
	},
	{
		"Quote": "वक्त नदी के पानी की तरह है,\r\nनदी के बहते पानी को छू सकते हैं,\r\nपर जिस पानी को छू रहे हैं,\r\nउस पानी को दोबारा छू नहीं सकते,\r\nवैसे ही वक्त है,\r\nवक्त हर बार आता है,\r\nपर वही वक्त बार-बार नहीं आता। "
	},
	{
		"Quote": "नहीं आता मुझे झूठ बोलने का हुनर,\r\nमेरे सच बोलने से पता नहीं,\r\nमेरे अपने कितने नाराज है। "
	},
	{
		"Quote": "छोटे बच्चे के निकले आँसू और\r\nप्यार में निकले आँसू दोनों एक सामान हैं,\r\nदोनों को पता है कि दर्द कहा है,\r\nलेकिन किसी को बता नहीं सकतें। "
	},
	{
		"Quote": "तेरी डिब्बे की वो दो रोटिया कही बिकती नहीं माँ,\r\nमेहेंगे होटलों में आज भी भूख मिटती नहीं। "
	},
	{
		"Quote": "कोई किसी का नही होता,\r\nजब दिल भर जाता है,\r\nतो लोग याद करना भी भूल जाते हैं।"
	},
	{
		"Quote": "हर सागर के दो किनारे होते है,\r\nकुछ लोग जान से भी प्यारे होते है,\r\nये ज़रूरी नहीं हर कोई पास हो,\r\nक्योंकी जिंदगी में यादों के भी सहारे होते है। "
	},
	{
		"Quote": "अपने गमो की तू नुमाइश न कर,\r\nयूँ क़ुदरत से लड़ने की कोशिश न कर,\r\nजो है कुदरत ने लिखा वो होकर रहेगा,\r\nतू उसे बदलने की आजमाइश न कर। "
	},
	{
		"Quote": "गलती उनकी नहीं थी,\r\nकसूरवार मेरी गरीबी थी दोस्तों,\r\nहम अपनी औकात भूलकर\r\nबड़े लोगों से दिल जो लगा बैठे।"
	},
	{
		"Quote": "ज़िंदगी में प्यार क्या होता है,\r\nये उस शख्स से पूछो,\r\nजिसने दिल टूटने के बाद भी इंतज़ार किया हो।"
	},
	{
		"Quote": "जिन्हें मालूम है कि अकेलापन क्या होता है,\r\nवो लोग हमेशा दूसरों के लिए हाजिर रहते है।"
	},
	{
		"Quote": "बिन बात के ही रोने की आदत है,\r\nकिसी अपने का साथ पाने की चाहत है,\r\nआप खुश रहें मेरा क्या है\r\nमैं तो आइना हूँ,\r\nमुझे तो टूटने की आदत है।"
	},
	{
		"Quote": "अभी सूरज नहीं डूबा जरा सी शाम होने दो,\r\nमैं खुद लौट जाऊंगा मुझे नाकाम तो होने दो,\r\nमुझे बदनाम करने का बहाना ढूंढ़ता है जमाना,\r\nमैं खुद हो जाऊंगा बदनाम पहले मेरा नाम तो होने दो।"
	},
	{
		"Quote": "आज बहुत रोए हम\r\nपुरानी तस्वीर में खुद को ख़ुश देख कर। "
	},
	{
		"Quote": "नाराज हो मुझसे तो कह दिया करो,\r\nचुप रहने से रिश्ते उलझ के टूट जाते है। "
	},
	{
		"Quote": "अक्सर जख्म वही लोग देकर जाते है,\r\nजो शुरुवात में बड़े प्यार से पेश आते है। "
	},
	{
		"Quote": "अजीब पहेली है की कही रिश्तों के नाम ही नहीं होते\r\nऔर कही पर सिर्फ नाम के ही रिश्ते रह जाते है।  "
	},
	{
		"Quote": "गमो की धुप में भी मुस्कुरा कर चलना पड़ता है,\r\nये दुनिया है यहाँ चेहरा सजा कर चलना पड़ता है। "
	},
	{
		"Quote": "शिकायत क्या करुँ दोनों तरफ गम का फ़साना है,\r\nमेरे आगे मोहब्बत है तेरे आगे ज़माना है। "
	},
	{
		"Quote": "कितना इश्क़ है तुमसे,\r\nकभी कोई सफाई नहीं दूंगा,\r\nसाये की तरह दूँगा तुम्हारा साथ,\r\nलेकिन दिखाई नहीं दूँगा। "
	},
	{
		"Quote": "प्यार कभी किसी से इसलिए मत करो,\r\nकी आप उसे कंट्रोल कर सके,\r\nइसलिए करो की आप उसे दुनिया की\r\nहर फ्रीडम दे सको।"
	},
	{
		"Quote": "बहुत उदास है कोई शख्स तेरे जाने से,\r\nहो सके तो लौट के आजा किसी बहाने से,\r\nतू लाख खफा हो पर एक बार तो देख ले,\r\nकोई बिखर गया है तेरे रूठ जाने से।"
	},
	{
		"Quote": "अब इश्क भी करो तो ज़ात पूछकर करना,\r\nमज़हबी झगड़ो में मोहब्बत हार जाती है।"
	},
	{
		"Quote": "आसमान सिर पर उठाते हैं बच्चे,\r\nखेलते-कूदते और मुस्काते हैं बच्चे,\r\nये बच्चे भी मन के सच्चे होते हैं,\r\nसीखते और कुछ सिखाते हैं बच्चे।"
	},
	{
		"Quote": "उसके गलत होने पर भी मैंने उसे चाहा था,\r\nखुद की नजरों में खुद को गिराया था।"
	},
	{
		"Quote": "वह ढूंढ रहे थे मुझसे दूर जाने के बहाने।\r\nमैंने खफा होकर,\r\nउसकी मुश्किल को आसान कर दिया।"
	},
	{
		"Quote": "उल्फत बदल गई कभी नियत बदल गई,\r\nखुदगर्ज़ जब हुए तो फिर सीरत बदल गई,\r\nकुछ लोग अपना कसूर दूसरों पर डाल कर,\r\nये सोचते हैं कि उनकी हकीक़त बदल गई।"
	},
	{
		"Quote": "सच्चा प्यार वो नहीं,\r\nजिसमे Attitude, Ego हो\r\nसच्चा प्यार तो वो है,\r\nजिसमे प्यार के साथ साथ Care भी हो।"
	},
	{
		"Quote": "खूबसूरत लोग हमेशा अच्छे नहीं होते,\r\nअच्छे लोग हमेशा खूबसूरत नहीं होते।"
	},
	{
		"Quote": "सच्चे प्यार की यही पहचान है,\r\nलड़ते है, झगड़ते हैं,\r\nफिर भी एक दूसरे की फिक्र बहुत करते हैं।"
	},
	{
		"Quote": "काश कोई ऐसा बोलता\r\nपागल रोया ना कर\r\nतेरे दर्द से मुझे भी दर्द होता है।"
	},
	{
		"Quote": "जो लोग दिल के ख़ास होते हैं,\r\nवो लोग हर पल पास होते हैं।"
	},
	{
		"Quote": "जुबान है सिर्फ एक जरिया नहीं,\r\nजो आप शब्दों को समझ पाएंगे,\r\nकभी आंखो में झांक कर देखिये,\r\nहजारो अल्फ़ाज़ ख़ुद ब ख़ुद बिखर जाएंगे।"
	},
	{
		"Quote": "आता है अगर कभी दिन ऐसा\r\nकि हम साथ नहीं रह सकते तो,\r\nजगह दे देना दिल में अपने\r\nतुम्हारी आत्मा में मैं वास करूँगा।"
	},
	{
		"Quote": "सब खुश है अपनी दुनिया में,\r\nअब किसी को भी शायद मेरी जरूरत नहीं है।"
	},
	{
		"Quote": "कुछ लोग शब्दों से तकलीफ़ देते हैं,\r\nकुछ लोग अपने व्यवहार से तकलीफ़ देते हैं,\r\nकुछ लोग अपने खामोशी से तकलीफ़ देते हैं,\r\nपर तब सबसे ज्यादा तकलीफ़ होती है,\r\nजब अपना कोई हमें नज़रअंदाज़ करें तो।"
	},
	{
		"Quote": "नफरत एसिड की तरह है,\r\nजितना आप लोगों से नफरत करोगे,\r\nलोगों को तो कुछ नहीं होगा,\r\nखुद आप अंदर से नष्ट होते जाओगे।"
	},
	{
		"Quote": "समस्या सिर्फ उम्मीद और वास्तविकता के बीच है,\r\nइसलिए या तो उम्मीद रखना कम करें\r\nऔर वास्तविकता को स्वीकार करें।"
	},
	{
		"Quote": "किसी की यादों से जिंदगी गुजरा नहीं करती,\r\nअगर जिंदगी गुजरती तो\r\nकोई कभी मिलने की फरियाद ना करता,\r\nयादें तो जिंदगी कभी जीने ही नहीं देती।"
	},
	{
		"Quote": "कभी-कभी अच्छा होता है अकेले रहना,\r\nक्योंकि कोई हमें दर्द नहीं दे सकता।"
	},
	{
		"Quote": "प्यार हर किसी के द्वारा बोली जाने वाली भाषा है,\r\nजिससे सिर्फ दिल से समझा जा सकता है।"
	},
	{
		"Quote": "दर्द यह हर किसी के जिंदगी का हिस्सा है,\r\nहर एक दर्द कुछ सीख देता है\r\nऔर वह सीख इंसान को बदल देता है।"
	},
	{
		"Quote": "अकेले होना मुझे कभी महसूस नहीं होता,\r\nक्योंकि अकेलापन हमेशा मेरे साथ रहता है।"
	},
	{
		"Quote": "कुछ चीजों की तब तक हम कदर नहीं करते,\r\nजब तक हमें समझ नहीं आता\r\nऔर जब समझ आता है,\r\nतब तक वह यादें बन जाते हैं।"
	},
	{
		"Quote": "जिंदगी मैं सबसे मुश्किल वक्त तब होता है,\r\nजब अपने प्यार को किसी और के साथ देखते है।"
	},
	{
		"Quote": "जिंदगी मैं कुछ लोग हमारे लिए ज्यादा महत्वपूर्ण होते हैं,\r\nइसलिए नहीं कि हमें उनके साथ रहना ज्यादा अच्छा लगता है,\r\nइसलिए कि वह नहीं होते तो अकेला महसूस होता है।"
	},
	{
		"Quote": "अगर हम सोचे तो हर दिन स्पेशल है,\r\nअगर हम महसूस करें तो हर एक पल यादगार है,\r\nअगर हम देखें तो हर कोई स्पेशल इंसान है,\r\nअगर हम खुलकर जिए तो\r\nजिंदगी बहुत खूबसूरत है।"
	},
	{
		"Quote": "हर दिल में दर्द होता है,\r\nकुछ लोग अपनी आंखों में छुपा लेते हैं,\r\nऔर कुछ लोग अपने मुस्कान में।"
	},
	{
		"Quote": "टूटा हुआ दिल और मुस्कुराते हुए\r\nचेहरे वाले व्यक्ति से,\r\nज्यादा मजबूत कुछ भी नहीं है।"
	},
	{
		"Quote": "प्यार में दूरिया इसलिए आती है,\r\nकी कौन आपके प्यार के लायक है,\r\nकुछ लोग दूरिया आने पर छोड़ के चले जाते है,\r\nवही नहीं जाते जो सच्चा प्यार करते है।"
	},
	{
		"Quote": "प्यार, रिश्ता और दोस्ती हर जगह होता है,\r\nचाहे हम बुलाए या नहीं,\r\nपर वही ठहरता है,\r\nजहाँ उसे इज़्ज़त मिलता है।"
	},
	{
		"Quote": "वह जख्म मुझे आज भी रुलाते हैं,\r\nजो गलती मैंने की ही नहीं थी,\r\nमुझे बेकसूर होते हुए भी\r\nकसूर वार ठहराया गया।"
	},
	{
		"Quote": "जब वो हमारे साथ के लिए तड़प रहे थे,\r\nतब हम दूर जाना चाहते थे,\r\nजब वो ही दूर चले गए,\r\nतो हम उनके साथ के लिए तड़प रहे है,\r\nजब थे तब समझ नहीं आया,\r\nजब नहीं है तब समझ आ रहा है की,\r\nकिसी का साथ होना, ना होना क्या होता है। "
	},
	{
		"Quote": "उस इंसान के लिए कभी नहीं रोना,\r\nजो तुम्हारे आँसुओ को देखने के बाद भी\r\nआपको समझ ना सका।"
	},
	{
		"Quote": "जिसमें प्यार करने की क्षमता जितनी ज्यादा होती है,\r\nउसे दर्द महसूस करने की क्षमता उतनी ज्यादा होती है।"
	},
	{
		"Quote": "दुनिया में हर लड़की एक जैसी नहीं होती\r\nऔर हर लड़का एक जैसा नहीं होता,\r\nजरूरी नहीं कि आपको किसी ने दुखी पहुँचाया है,\r\nतो दुनिया वालों को दंडित करें।"
	},
	{
		"Quote": "कुछ अच्छे लोगों की समस्या यह है कि,\r\nवह कभी नहीं बताएंगे कि उन्हें आपकी बातों का बुरा लगा है,\r\nवह बस शांत रहेंगे,\r\nवह इंतजार करेंगे कि आपको अपनी गलती का एहसास हो।"
	}
]
