[
	{
		"Quote": "परिंदों को मंज़िल मिलेगी यक़ीनन,\r\nये फैले हुए उनके पंख बोलते हैं,\r\nवो लोग रहते हैं खामोश अक्सर,\r\nजमाने में जिनके हुनर बोलते हैं।"
	},
	{
		"Quote": "शब्द और व्यक्ति एक ही होते है,\r\nबस अर्थ बदल जाते है,\r\nजो हमसे प्यार करते है उनके लिए हमेशा सही\r\nऔर जो लोग दिखावा करते है,\r\nउनके लिए हमेशा गलत। "
	},
	{
		"Quote": "ज़िन्दगी बहुत हसीन है,\r\nकभी हंसाती है, तो कभी रुलाती है,\r\nलेकिन जो ज़िन्दगी की भीड़ में खुश रहता है,\r\nज़िन्दगी उसी के आगे सिर झुकाती है।"
	},
	{
		"Quote": "खोकर पाने का मज़ा ही कुछ और है,\r\nरोकर मुस्कराने का मज़ा ही कुछ और है, \r\nहार तो जिंदगी का हिस्सा है मेरे दोस्त, \r\nहारने के बाद जीतने का मज़ा ही कुछ और है।"
	},
	{
		"Quote": "अभी तो असली उड़ान बाकी है,\r\nपरिंदे का इम्तिहान बाकी है,\r\nअभी अभी तो लांघा है समुंदर,\r\nअभी तो पूरा असमान बाकी है।"
	},
	{
		"Quote": "क्यों हारता है गैर साथ नहीं है,\r\nक्या खुद का साया भी तेरे पास नहीं,\r\nये हाथ जो तेरे साथी है,\r\nतो एक अकेला काफी है।"
	},
	{
		"Quote": "जिंदगी एक बार मिलती है\r\nबिल्कुल गलत है,\r\nसिर्फ मौत एक बार मिलती है\r\nजिंदगी हर रोज मिलती है।"
	},
	{
		"Quote": "बदल जाओ वक्त के साथ\r\nया फिर वक्त बदलना सीखो,\r\nमजबूरियों को मत कोसो,\r\nहर हाल में चलना सीखो।"
	},
	{
		"Quote": "जिंदगी में टेंशन ही टेंशन है,\r\nफिर भी इन लबों पर मुस्कान है,\r\nक्योंकि जीना जब हर हाल में है,\r\nतो मुस्कुराकर जीने में क्या नुकसान है।"
	},
	{
		"Quote": "सिक्का दोनों का होता है,\r\nहेड का भी, टेल का\r\nपर वक्त सिर्फ उसका होता है,\r\nजो पलटकर ऊपर आता है।"
	},
	{
		"Quote": "खुद से जीतने की जिद है,\r\nमुझे खुद को ही हराना है,\r\nमैं भीड़ नहीं हूँ दुनिया की,\r\nमेरे अंदर एक ज़माना है।"
	},
	{
		"Quote": "ख्वाहिशों का कैदी हूँ,\r\nमुझे हकीकते सजा देती है,\r\nआसान चीजों का शौक नहीं,\r\nमुझे मुश्किलें मज़ा देती है।"
	},
	{
		"Quote": "स्वयं की खोज में हूँ,\r\nशांत एवं मौन मै हूँ,\r\nपथिक हूँ मैं सत्य पथ का,\r\nमैं स्वयं में ही व्यस्त हूँ।"
	},
	{
		"Quote": "मालूम है कि ख़्वाब झूठे हैं,\r\nऔर ख्वाहिशें अधूरी हैं,\r\nपर जिंदा रहने के लिए,\r\nकुछ गलतफहमी भी जरूरी है।"
	},
	{
		"Quote": "दुआ कभी साथ नहीं छोड़ती\r\nऔर बद्दुआ कभी पीछा नहीं छोड़ती,\r\nजो दोगे वही लौटकर आएगा,\r\nचाहे वह इज्जत हो या फिर धोखा।"
	},
	{
		"Quote": "अहंकार उसी को होता है,\r\nजिसे बिना किसी संघर्ष के सब कुछ प्राप्त होता है\r\nऔर जिसने अपनी मेहनत से हासिल किया है,\r\nवही दूसरों की मेहनत की कद्र करता है।"
	},
	{
		"Quote": "जो दूसरे को इज्जत देता है,\r\nअसल में वो खुद इज़्ज़तदार होता है,\r\nक्योंकि इंसान दूसरो को वही चीज देता है,\r\nजो उसके पास होता है।"
	},
	{
		"Quote": "हुनर तो सब में होता है साहिब,\r\nफर्क बस इतना होता है,\r\nकिसी का छिप जाता है,\r\nकिसी का छप जाता है।"
	},
	{
		"Quote": "कर्मभूमि की दुनिया में,\r\nश्रम सभी को करना है,\r\nभगवान सिर्फ लकीरें देता है,\r\nरंग हमें ही भरना है।"
	},
	{
		"Quote": "आप कब सही थे,\r\nइसे कोई याद नहीं रखता,\r\nइसी तरह आप कब गलत थे,\r\nइसे कोई भूलता भी नहीं है। "
	},
	{
		"Quote": "अपने हर एक कदम को सीक्रेट रखना चाहिए,\r\nछोटा हो या बड़ा,\r\nक्या पता कौन आपका अच्छा चाहता है\r\nऔर कौन आपका बुरा l"
	},
	{
		"Quote": "जिंदगी मुश्किलों से भरी हुई है,\r\nहौसला हमें अपने अंदर भरना है,\r\nमुश्किलें हर एक इंसान पे आती है,\r\nकोई निखर जाता है तो कोई बिखर जाता है l"
	},
	{
		"Quote": "नसीब हर किसी का अच्छा नहीं होता,\r\nअपना नसीब खुद बनाना पड़ता है,\r\nजो अपना नसीब बनाता है,\r\nवही इतिहास रचता है l"
	},
	{
		"Quote": "समय और जिन्दगी दुनिया के सर्वश्रेष्ठ शिक्षक हैं,\r\nजिन्दगी, समय का सदुपयोग सिखाती है और\r\nसमय हमें जिन्दगी की कीमत सिखाता है।"
	},
	{
		"Quote": "अगर आप सही हो तो,\r\nकुछ सही साबित करने की कोशिश ना करो\r\nबस सही बने रहो गवाही खुद वक्त देगा। "
	},
	{
		"Quote": "मत सोच इतना ज़िन्दगी के बारे में,\r\nजिसने ज़िन्दगी दी है\r\nउसने भी तो कुछ सोचा होगा।"
	},
	{
		"Quote": "अच्छे के साथ अच्छा बनें बुरे के साथ बुरा नहीं,\r\nक्योंकि हीरे को हीरे से तराशा तो जा सकता है,\r\nपर कीचड़ से कीचड़ साफ़ नहीं हो सकता है। "
	},
	{
		"Quote": "कभी किसी की बुराई मत करो,\r\nक्योंकि बुराई तुमने भी है,\r\nऔर जुबान दूसरों के पास भी।"
	},
	{
		"Quote": "अपने रिश्तों और पैसों की कद्र एक समान करें,\r\nदोनों को कमाना मुश्किल है,\r\nलेकिन गवाना बहुत आसान।"
	},
	{
		"Quote": "अहंकार और संस्कार में फर्क है,\r\nअहंकार दूसरों को झुकाकर खुश होता है,\r\nसंस्कार स्वयं झुक कर खुश होता है।"
	},
	{
		"Quote": "किसी से बहस में जीतने के बजाय उसे मौन रहकर पराजित करिए,\r\nक्योंकि जो आपके साथ हमेशा बहस करने के लिए तत्पर रहता है, \r\nवह आपके मौन को कभी सहन नहीं कर पाएगा।"
	},
	{
		"Quote": "शब्द और सोच दूरियां बढ़ा देते हैं,\r\nक्योंकि कभी हम समझ नहीं पाते\r\nऔर कभी हम समझा नहीं पाते।"
	},
	{
		"Quote": "जो व्यक्ति आपको समझाए भी और स्वयं आपको समझे भी,\r\nवही व्यक्ति दिल के सबसे करीब होता है,\r\nपरंतु आज के समय में ऐसे व्यक्ति नसीब वालों को ही मिलते है।"
	},
	{
		"Quote": "सुनने की आदत डालो क्योंकि ताने मारने वालो की कमी नहीं है,\r\nमुस्कुराने की आदत डालो क्योंकि रुलाने वालों की कमी नहीं है,\r\nऊपर उठने की आदत डालो क्योंकि टांग खींचने वालो की कमी नहीं है। "
	},
	{
		"Quote": "समझे बिना किसी को पसंद ना करो\r\nऔर समझे बिना किसी को खो भी मत देना,\r\nक्योंकि फिक्र दिल में होती हैं शब्दों में नहीं,\r\nऔर गुस्सा शब्दों में होता है दिल में नहीं।"
	},
	{
		"Quote": "नाम और पहचान भले ही छोटी हो,\r\nमगर खुद की होनी चाहिए,\r\nसभी का “सम्मान” करना बहुत अच्छी बात है,\r\nपर “आत्मसम्मान” के साथ जीना खुद की पहचान है।"
	},
	{
		"Quote": "पानी में गिरने से किसी की जान नहीं जाती,\r\nजान तभी जाती है जब तैरना नहीं आता,\r\nपरिस्थितियां कभी समस्या नहीं बनती,\r\nसमस्या तभी बनती है जब हमें परिस्थितियों से निपटना नहीं आता।"
	},
	{
		"Quote": "बुरे लोगों को छोड़कर,\r\nअच्छे लोगों की तलाश करने से बेहतर है,\r\nकी हम बुरे लोगों की बुरी बातों को छोड़कर,\r\nउनमे अच्छी बातों को को तलाश करे। "
	},
	{
		"Quote": "भरोसा टूटने की आवाज भले ही नहीं होती,\r\nलेकिन गूंज जिंदगी भर सुनाई देती है,\r\nजब किसी इंसान पर से विश्वास टूट जाता है,\r\nतो माफ़ी का कोई मतलब नहीं रह जाता।"
	},
	{
		"Quote": "अच्छे लोगों की परीक्षा कभी न लीजिए,\r\nक्योंकि वे पारे की तरह होते हैं,\r\nजब आप उन पर चोट करते हैं तो वे टूटते नहीं हैं,\r\nलेकिन फिसल कर चुपचाप आपकी जिंदगी से निकल जाते हैं।"
	},
	{
		"Quote": "आशाएं ऐसी हो जो मंजिल तक ले जाएँ,\r\nमंज़िल ऐसी हो जो जीवन जीना सीखा दे,\r\nजीवन ऐसा हो जो संबंधों की कदर करे\r\nऔर संबंध ऐसे हो जो याद करने को मजबूर कर दे।"
	},
	{
		"Quote": "रख हौसला वो मंजर भी आयेगा,\r\nप्यासे के पास चल के समन्दर भी आयेगा,\r\nथक कर न बैठ ऐ मंजिल के मुसाफिर,\r\nमंजिल भी मिलेगी और मिलने का मज़ा भी आयेगा।"
	},
	{
		"Quote": "कुछ बोलने और तोड़ने में केवल एक पल लगता,\r\nजबकि बनाने और मनाने में पूरा जीवन लग जाता है,\r\nप्रेम सदा माफ़ी माँगना पसंद करता है\r\nऔर अहंकार सदा माफ़ी सुनना पसंद करता है।  "
	},
	{
		"Quote": "जो इंसान खुद के लिए जीता है,\r\nउसका एक दिन मरण होता है,\r\nपर जो इंसान दूसरों के लिए जीता है,\r\nउसका हमेशा स्मरण होता है।"
	},
	{
		"Quote": "किसी ने घड़े से पूछा कि तुम इतने ठंडे क्यों हो ?\r\nघड़े ने उत्तर दिया,\r\nजिसका अतीत भी मिट्टी और भविष्य भी मिट्टी,\r\nउसे किस बात पर गर्मी होगी। "
	},
	{
		"Quote": "ठोकर लगने का मतलब यह नहीं,\r\nकि आप चलना छोड़ दें,\r\nबल्कि ठोकर लगने का मतलब\r\nयह होता है कि आप संभल जाएं। "
	},
	{
		"Quote": "मत सोच कि तेरा सपना क्यों पूरा नहीं होता,\r\nहिम्मत वालों का इरादा कभी अधूरा नहीं होता,\r\nजिस इंसान के कर्म अच्छे होते हैं,\r\nउसके जीवन में कभी अँधेरा नहीं होता ।"
	},
	{
		"Quote": "किसी भी मूर्ख व्यक्ति के सामने,\r\nअपनी समझदारी का परिचय देना भी मूर्खता कहलाता है,\r\nकभी – कभी उस मूर्ख व्यक्ति की भी\r\nप्रशंसा कर देना समझदारी का कार्य कहलाता है। "
	},
	{
		"Quote": "दुःख देखना है तो पीछे देखे,\r\nसुख देखना है तो आगे देखे,\r\nऔर यदि इन दोनों से परे सच्ची ख़ुशी चाहिए,\r\nतो वर्तमान में ज्ञान की आँख से देखें।  "
	},
	{
		"Quote": "जिंदगी खेलती भी उसी के साथ है,\r\nजो खिलाड़ी, बेहतरीन होता है,\r\nदर्द सबके एक से है,\r\nमगर हौंसले सबके अलग अलग है,\r\nकोई हताश होकर बिखर जाता है,\r\nतो कोई संघर्ष करके निखर जाता।"
	},
	{
		"Quote": "आँखों में पानी रखो,\r\nहोठों पर चिंगारी रखो,\r\nजिंदा रहना है तो तरकीबे बहुत सारी रखो,\r\nराह के पत्थर से बढ़कर कुछ नहीं है,\r\nमंज़िलें रास्ते आवाज़ देते हैं,\r\nसफर जारी रखो।"
	},
	{
		"Quote": "आनंद एक “आभास” है,\r\nजिसे हर कोई ढूंढ रहा है,\r\nदु:ख एक “अनुभव” है,\r\nजो आज हर एक के पास है,\r\nजिंदगी में वही “कामयाब” है,\r\nजिसको खुद पर “विश्वास” है। "
	},
	{
		"Quote": "जो बदला जा सके उसे बदलिये,\r\nजो बदला न जा सके उसे स्वीकारिये,\r\nऔर जो स्वीकारा ना जा सके,\r\nउससे दूर हो जाइए,\r\nलेकिन खुद को खुश रखिए,\r\nवह भी एक बड़ी जिम्मेदारी है।"
	},
	{
		"Quote": "ये जिंदगी है जनाब कई रंग दिखाएगी,\r\nकभी रुलाएगी, कभी हंसाएगी,\r\nजो खामोशी से सह गया,\r\nवो निखर जाएगा,\r\nजो भावनाओं में बह गया,\r\nवो बिखर जाएगा।"
	},
	{
		"Quote": "भगवान का संतुलन भी कितना अजीब है,\r\n100 किलो अनाज का बोरा जो उठा सकता है,\r\nवह खरीद नहीं सकता\r\nऔर जो खरीद सकता है,\r\nवह उठा नहीं सकता।"
	},
	{
		"Quote": "यूं ही नहीं मिलती मंज़िलें,\r\nएक जुनून सा दिल में जगाना होता है,\r\nपूछा चिड़िया से कैसे बनाया आशियाना,\r\nबोली भरनी पड़ती है उड़ान बार-बार,\r\nतिनका तिनका उठाना होता है।"
	},
	{
		"Quote": "काबिल लोग ना तो किसी से दबते है\r\nऔर ना ही किसी को दबाते हैं,\r\nजवाब देना उन्हें भी खूब आता है,\r\nपर कीचड़ में पत्थर कौन मारे,\r\nये सोचकर चुप रह जाते हैं।"
	},
	{
		"Quote": "दीपक बोलता नहीं है,\r\nप्रकाश ही उसका परिचय देता है,\r\nठीक उसी प्रकार आप अपने बारे में कुछ न बोलें,\r\nअच्छे कर्म करते रहे,\r\nवही आपका परिचय देगे।"
	},
	{
		"Quote": "अगर एक बार आप असफल हो गए,\r\nतो जरूरी नहीं आप हर बार असफल जाएंगे,\r\nआप अपने ऊपर विश्वास रखें,\r\nतो एक दिन जरूर आएगा,\r\nजब आप सफल हो जाएंगे l"
	},
	{
		"Quote": "इंसान को थोड़ा मस्तीखोर होना चाहिए,\r\nserious लोग तो hospital में बहोत मिल जाएंगे,\r\nजिसकी मस्ती ज़िंदा है, उसकी हस्ती ज़िंदा है,\r\nवरना यूँ समझ लो की वो जबरदस्ती ज़िंदा है।"
	},
	{
		"Quote": "आज तेरे लिए वक्त का इशारा है,\r\nदेखता ये जहां सारा है,\r\nफिर भी तुझे रास्तों की तलाश है,\r\nआज फिर तुझे मंज़िलो ने पुकारा है।"
	},
	{
		"Quote": "आज बादलों ने फिर साजिश की\r\nजहाँ मेरा घर था वहीं बारिश की\r\nअगर फलक को जिद है बिजलियाँ गिराने की\r\nतो हमें भी जिद है वहीं पर आशियाँ बसाने की।"
	},
	{
		"Quote": "हर ख़्वाब को अपनी साँसों में रखो,\r\nहर मंज़िल को अपनी पनाहों में रखो,\r\nजीत ही जीत होगी तुम्हारी,\r\nबस अपने लक्ष्य को अपनी आँखों में रखो।"
	},
	{
		"Quote": "हौसले बुलंद कर रास्तों पे चल दे\r\nतुझे तेरा मुकाम मिल जायेगा,\r\nबढ़ कर अकेला तू पहल कर देखकर तुझको\r\nकाफिला खुद बन जायेगा।"
	},
	{
		"Quote": "जिन्दगी में सफलता पाने के लिए,\r\nथोड़ा जोखिम उठाना पड़ता है,\r\nसीढ़ियाँ चढ़ते समय ऊपर जाने के लिए,\r\nनीचे की सीढ़ी से पैर हटाना पड़ता है।"
	},
	{
		"Quote": "जिंदगी में कभी उदास ना होना,\r\nकभी किसी बात पर निराश ना होना,\r\nये जिंदगी एक संघर्ष है चलती ही रहेगी,\r\nकभी अपने जीने का अंदाज ना खोना।"
	},
	{
		"Quote": "कुछ नया करने में संकोच मत करो,\r\nये मत सोचो हार होगी,\r\nहार तो कभी नहीं होती,\r\nया तो जीत मिलेगी या फिर से सीख।"
	},
	{
		"Quote": "पढ़ना कभी बंद ना करें,\r\nक्योंकि ज्ञान की कोई सीमा नहीं होती,\r\nवह दूसरों से ज्यादा नॉलेज है,\r\nआपको सफल बनाती है।"
	},
	{
		"Quote": "जिस तरह हवा एक दिशा में नहीं बहती है,\r\nसमय-समय में बदलती रहती है,\r\nउसी प्रकार आदमी की किस्मत भी,\r\nसमय-समय पर बदलती रहती है,\r\nइसलिए समय खराब है तो,\r\nपरेशान ना हो बस समय का इंतजार करें,\r\nक्योंकि समय जरूर बदलेगा। "
	},
	{
		"Quote": "एक चिड़िया ने मधुमक्खी से पूछा कि,\r\nतुम इतनी मेहनत से शहद बनाती हो,\r\nऔर इंसान आकर उसे चुरा ले जाता है,\r\nतुम्हें बुरा नहीं लगता ?\r\nमधुमक्खी ने बहुत सुंदर जवाब दिया\r\nइंसान मेरा शहद ही चुरा सकता है,\r\nपर मेरी शहद बनाने की कला नहीं।"
	},
	{
		"Quote": "परिस्थिति बदलना जब मुमकिन न हो तो,\r\nमन: स्थिति बदल लीजिए,\r\nसब अपने आप बदल जाएगा ।"
	},
	{
		"Quote": "सफल तो हमेशा वही लोग होते हैं,\r\nजो जिंदगी में बड़े से बड़े तूफ़ान को,\r\nहवा का झोंका समझकर उनका रुख मोड़ देते हैं।"
	},
	{
		"Quote": "सोच का ही फर्क होता है,\r\nवरना समस्या हमें कमजोर नहीं\r\nबल्कि मजबूत बनाने आती है।"
	},
	{
		"Quote": "अपनी सोच को हमेशा सकारात्मक रखे,\r\nअपने आप पर विश्वास रखें,\r\nखुद को कम ना समझे।"
	},
	{
		"Quote": "आप जैसे हैं वैसे ही रहो\r\nऔर अपनी मेहनत के दम पर\r\nइतने कामयाब हो जाओ\r\nकि लोग आपको कॉपी करें।"
	},
	{
		"Quote": "कोशिश ऐसी करनी चाहिए,\r\nकी हारते हारते कब जीत जाओ,\r\nपता भी ना चले।"
	},
	{
		"Quote": "इंसान की समझ बस इतनी है कि,\r\nउसे जानवर कहो तो बुरा मान जाता है,\r\nऔर शेर कहो तो खुश हो जाता है।"
	},
	{
		"Quote": "जीवन में हमेशा इंतजार ही नहीं करना चाहिए,\r\nक्योंकि सही वक्त कभी नहीं आता,\r\nउसे लाना पड़ता है।"
	},
	{
		"Quote": "असफलता आपको अपनी गलती सुधारने\r\nऔर वापस दोगुनी ताकत से\r\nसफल होने के लिए प्रेरित करती है।"
	},
	{
		"Quote": "अगर प्यार करने का इतना ही जुनून है,\r\nतो किताबों से करो क्योंकि,\r\nयह लोगों की तरह धोखा नहीं देती।"
	},
	{
		"Quote": "जैसे आप हो वैसे ही रहो,\r\nक्योंकि ओरिजिनल की कीमत\r\nडुप्लीकेट से हमेशा ज्यादा होती है।"
	},
	{
		"Quote": "इंसान का असली चरित्र तब सामने आता है,\r\nजब वो नशे में होता है,\r\nनशा चाहे शराब, पद, कद, रूप या पैसा का हो।"
	},
	{
		"Quote": "कोई कुछ भी बोले अपने आप को शांत रखो,\r\nक्योंकि धूप कितनी भी तेज हो,\r\nसमुंदर को सुखा नहीं सकती। "
	},
	{
		"Quote": "हमेशा तैयारी के साथ ही रहना साहब,\r\nमौसम और इंसान कब बदल जाए\r\nइसका कोई भरोसा नहीं। "
	},
	{
		"Quote": "थोड़ा बहुत शतरंज का आना भी जरूरी है साहब,\r\nकई बार सामने वाला मोहरे चल रहा होता है\r\nऔर हम रिश्तेदारी निभा रहे होते हैं।"
	},
	{
		"Quote": "जो इंसान दूसरों को हमेशा शक की निगाह से देखता है,\r\nवो हकीकत में अपनी ही बुराइयों को\r\nदूसरों में तलाश रहा होता है।"
	},
	{
		"Quote": "जब तक इंसान के जीवन में सुख दुःख नहीं आएगा,\r\nतब तक इंसान को ये एहसास कैसे होगा,\r\nकी जीवन में क्या सही है और क्या गलत है।"
	},
	{
		"Quote": "जिंदगी में वही करो जो आप कर सकते हो,\r\nजो लोग कर रहे हैं वह देखकर मत करो,\r\nतभी सफलता मिलेगी नहीं तो असफलता मिलेगी l"
	},
	{
		"Quote": "सफलता पाना एक हुनर है,\r\nजो सबके पास होता है,\r\nपर कुछ लोग ही इस हुनर को समझ पाते हैं l"
	},
	{
		"Quote": "बीज को कितना भी मिट्टी में दबाएँ वो उग जाता है,\r\nवैसे ही मेहनती इंसान को कितना भी दबाए\r\nपर वो आगे बढ़ ही जाता है l"
	},
	{
		"Quote": "कुछ गलत कार्य करने से अच्छा है,\r\nकि आप कुछ छोटे कार्य से शुरुआत करो,\r\nदेर से ही सही लेकिन सफलता आपके कदम चूमेगी l"
	},
	{
		"Quote": "गलती हर एक इंसान करता है, \r\nहम भी कर सकते हैं,\r\nइसलिए किसी को अपने बुरे वक्त में गलत मत ठहराओ l"
	},
	{
		"Quote": "वक्त तब बदलता है,\r\nजब हम अपने आप को बदलते हैं,\r\nतब आज भी बदलेगा और आने वाला कल भी l"
	},
	{
		"Quote": "अपने हालातों पर कभी अफसोस नहीं करना चाहिए,\r\nक्योंकि जिनके हालात खराब होते हैं,\r\nवही लोग अक्सर जिंदगी में सफलता प्राप्त करते हैं l"
	},
	{
		"Quote": "सफलता पाने की कोई उम्र नहीं होती,\r\nजिंदगी में वही आगे बढ़ता है,\r\nजो खुद के  काबिलियत पर विश्वास करता है l"
	},
	{
		"Quote": "अगर छोटा सपना देखते है,\r\nतो डरो मत लोग क्या कहेंगे,क्योंकि आपका सपना है, लोगों का नहीं l"
	},
	{
		"Quote": "मैदान से हारा हुआ इंसान जीत सकता है,\r\nलेकिन मन से हारा हुआ इंसान कभी नहीं जीत सकता।"
	},
	{
		"Quote": "जब भी तुम्हारा हौसला आसमान तक जाएगा,\r\nयाद रखना कोई ना कोई पंख काटने जरूर आएगा।"
	},
	{
		"Quote": "जीत और हार आपकी सोच पर निर्भर करती है,\r\nमान लो तो हार होगी, ठान लो तो जीत होगी।\r\nगलती उसी इंसान से होती है,"
	},
	{
		"Quote": "जो काम करता है,\r\nकाम न करने वाले तो सिर्फ गलती ढूंढते फिरते हैं।"
	},
	{
		"Quote": "मिल सके आसानी से उसकी ख़्वाहिश किसे है,\r\nज़िद तो उसकी है जो मुकद्दर में लिखा ही नहीं है।"
	},
	{
		"Quote": "अगर आप उस इंसान की तलाश कर रहे हैं,\r\nजो आपकी ज़िन्दगी बदलेगा, तो आईने में देख लें।"
	},
	{
		"Quote": "समय के साथ बदलने का हुनर तो हर कोई रखता है जनाब,\r\nमज़ा तो तब आए जब वक्त बदल जाए और इंसान ना बदले।"
	},
	{
		"Quote": "जो नहीं है हमारे पास वो “ख्वाब” हैं,\r\nपर जो है हमारे पास वो “लाजवाब” हैं।"
	},
	{
		"Quote": "ख़ुशी के लिए काम करोगे तो ख़ुशी नहीं मिलेगी,\r\nमगर खुश होकर काम करोगे तो ख़ुशी जरूर मिलेगी।"
	},
	{
		"Quote": "पतझड़ हुए बिना पेड़ों पर नए पत्ते नहीं आते,\r\nकठिनाई और संघर्ष सहे बिना अच्छे दिन नहीं आते।"
	},
	{
		"Quote": "शिखर तक पहुँचने के लिए ताकत चाहिए होती है,\r\nचाहे वो माउन्ट एवरेस्ट का शिखर हो या आपके पेशे का।"
	},
	{
		"Quote": "सफलता हमारा परिचय दुनिया को करवाती है,\r\nऔर असफलता हमें दुनिया का परिचय करवाती है।"
	},
	{
		"Quote": "तैरना सीखना है तो पानी में उतरना ही होगा,\r\nकिनारे बैठ कर कोई गोताखोर नहीं बनता।"
	},
	{
		"Quote": "जो खैरात में मिलती कामयाबी तो हर शख्स कामयाब होता,\r\nफिर कदर न होती किसी हुनर की और न ही कोई शख्स लाजवाब होता।"
	},
	{
		"Quote": "जिनके होंठों पे हँसी पाँव में छाले होंगे,\r\nवही लोग अपनी मंज़िल को पाने वाले होंगे।"
	},
	{
		"Quote": "खुद को स्पेशल समझ कर जीना शुरू करो,\r\nक्योंकि भगवान ने कोई भी चीज फालतू नहीं बनाई है।"
	},
	{
		"Quote": "गलत लोग सभी के जीवन में आते हैं,\r\nलेकिन सीख हमेशा सही देकर जाते हैं।"
	},
	{
		"Quote": "दिल अब पहले सा मासूम नहीं रहा,\r\nपत्थर तो नहीं बना मगर अब मोम भी नहीं रहा।"
	},
	{
		"Quote": "ये जो कभी हार नहीं मानते हैं,\r\nउस व्यक्ति को हराना बहुत ही मुश्किल है।"
	},
	{
		"Quote": "\r\nकभी हार मत मानो क्योंकि\r\nएक पल में खेल बदल सकता है,\r\nऔर आप जीत सकते हैं।"
	},
	{
		"Quote": "किस्मत सिर्फ मेहनत से बदलती है,\r\nबैठकर सोचते रहने से नहीं।"
	},
	{
		"Quote": "किसी भी कार्य में expert बनाने का एकमात्र तरीका है,\r\nहर दिन practice करना।"
	},
	{
		"Quote": "गुजर जाएगा ये दौर भी ग़ालिब जरा इत्मिनान तो रख,\r\nजब खुशी ना ठहरी तो ग़म की क्या औकात है। "
	},
	{
		"Quote": "झूठे इल्जामों की फिक्र न करें,\r\nवक़्त के ग्रहण तो चाँद और सूरज भी झेलते हैं ।"
	},
	{
		"Quote": "किसी से ईर्ष्या करके मनुष्य उसका कुछ नहीं बिगाड़ सकता है,\r\nपर अपनी नींद और सुख चैन अवश्य खो देता है।"
	},
	{
		"Quote": "जिस उम्र में जो करने का मन हो वो उसी उम्र में कर लेना चाहिए,\r\nवरना जिंदगी में “काश” बढ़ जाते हैं। "
	},
	{
		"Quote": "पैर में लगने वाली चोट संभलकर चलना सिखाती है\r\nऔर मन में लगने वाली चोट समझदारी से जीना सिखाती है। "
	},
	{
		"Quote": "प्यार एक ऐसी चीज है जो इंसान को गिरने नहीं देती\r\nऔर नफरत एक चीज है जो इंसान को उठने नहीं देती।"
	},
	{
		"Quote": "सफलता हमेशा अच्छे विचारों से आती हैं\r\nऔर अच्छे विचार अच्छे लोगों के सम्पर्क से आते हैं। "
	},
	{
		"Quote": "अहंकार दिखाकर किसी रिश्ते को तोड़ने से अच्छा है,\r\nकी माफ़ी मांगकर वो रिश्ता निभाया जाए। "
	},
	{
		"Quote": "Success उसी को मिलती है,\r\nजो मेहनत करने का दम रखता है l "
	},
	{
		"Quote": "जिंदगी में आगे बढ़ना है तो,\r\n दूसरों की राय लेने से अच्छा, खुद की राय ले l"
	},
	{
		"Quote": "अगर लोग आपके बारे में बुरा सोचते हैं,\r\nतो सोचने दो, वह उनकी सोच हैl"
	},
	{
		"Quote": "जिंदगी मैं कुछ भी मुश्किल नहीं है,\r\nअगर आप ठान ले तो सब कुछ आसान हो जाएगा l"
	},
	{
		"Quote": "अगर वक्त बुरा है तो कभी मुस्कुराना मत छोड़ना,\r\nक्या पता आपकी इसी मुस्कुराहट से उदास  इंसान मुस्कुरा दे l"
	},
	{
		"Quote": "सफलता एक ऐसी चीज है जिसे मेहनत से पा सकते हैं,\r\nऔर विश्वास एक ऐसी चीज है जिसे सिर्फ खुद के भरोसे से पा सकते हैं l"
	},
	{
		"Quote": "जिंदगी तब तक है जब तक आप सीखते हो,\r\nजब सीखना खत्म तो  जिंदगी भी खत्म l"
	},
	{
		"Quote": "ग़लतियाँ हर एक इंसान करता है,\r\nपर गलती वही स्वीकार करता है, जो गलतियों से सीखता है l"
	},
	{
		"Quote": "सपना देखना गलत नहीं है,\r\nपर सपना पूरा करना गलत है l"
	},
	{
		"Quote": "अपनी सोच हमेशा अच्छा रखना,\r\nक्योंकि लोग भटकाने का काम करते हैं l"
	},
	{
		"Quote": "कोशिश हमेशा लक्ष्य तक ले कर जाती है,\r\nनहीं तो कुछ सीख देती है l"
	},
	{
		"Quote": "सूरज और चांद अपने वक्त में चमकते हैं,\r\nवैसे इंसान कभी अपना वक्त होता है l"
	},
	{
		"Quote": "Success पाने के लिए कुछ बड़ा करना,\r\nबड़ा सोचना और बड़ा बनना पड़ता है l"
	},
	{
		"Quote": "जिनके हौसले बुलंद होते हैं,\r\nवह कभी हार नहीं मानते l"
	},
	{
		"Quote": "सफलता के लिए एक बड़ा लक्ष्य बनाना पड़ता है,\r\nजो आपको मजबूर कर दे रोज सुबह जल्दी उठने में l"
	},
	{
		"Quote": "अच्छे कपड़े पहने से कोई बड़ा आदमी नहीं बनता,\r\nअच्छे विचारों से बड़ा आदमी बनता है l"
	},
	{
		"Quote": "अच्छा बनने के लिए किसी की नकल करना जरूरी नहीं है,\r\nखुद इतना अच्छा बनो  की लोग आप की नकल करें l"
	},
	{
		"Quote": "असफलता तभी मिलती है,\r\nजब हम कोशिश करना छोड़ देते हैं l"
	}
]
